<unk>	0
<s>	0
</s>	0
▁	-3.41063
,	-3.72767
▁the	-3.82344
.	-3.83203
▁of	-4.35847
▁"	-4.41735
1	-4.4926
▁and	-4.5775
▁to	-4.62258
▁.	-4.62544
s	-4.66353
0	-4.67053
▁이	-4.72233
▁a	-4.72772
▁는	-4.79692
2	-4.80783
▁을	-4.82631
▁in	-4.85256
▁다	-4.93121
▁의	-5.04707
."	-5.14252
▁에	-5.14312
▁하	-5.18916
-	-5.18928
'	-5.23248
▁(	-5.24011
9	-5.3558
▁은	-5.37486
▁를	-5.39132
3	-5.40246
▁고	-5.41502
▁,	-5.4442
▁is	-5.50113
5	-5.52054
▁that	-5.53833
4	-5.5855
▁for	-5.65937
▁있	-5.67589
▁가	-5.68862
8	-5.70977
▁한	-5.73686
6	-5.75783
▁was	-5.78619
7	-5.81955
▁with	-5.87531
▁으로	-5.91089
▁The	-5.9354
▁on	-5.94481
)	-5.975
▁as	-6.0517
▁I	-6.05823
▁에서	-6.09048
▁you	-6.10249
▁들	-6.11221
▁-	-6.11329
▁it	-6.14175
▁도	-6.15278
▁by	-6.1614
t	-6.18171
▁로	-6.19694
▁be	-6.20291
▁했	-6.22258
▁과	-6.28321
▁)	-6.30198
▁것	-6.3031
▁at	-6.33162
"	-6.37287
▁are	-6.38957
▁from	-6.40077
?"	-6.42253
▁적	-6.43854
▁an	-6.44563
▁or	-6.49461
▁not	-6.51699
I	-6.5351
▁일	-6.55279
▁수	-6.56841
▁this	-6.58544
▁등	-6.58858
▁he	-6.58865
d	-6.60459
▁기	-6.61187
▁his	-6.63373
▁인	-6.6402
▁have	-6.6402
▁'	-6.64903
▁지	-6.65493
▁와	-6.66001
▁되	-6.69817
▁게	-6.73968
▁해	-6.74461
▁할	-6.76801
▁“	-6.77538
▁were	-6.80014
▁which	-6.85285
▁In	-6.87756
▁만	-6.91343
▁어	-6.92298
:	-6.92367
▁년	-6.93404
ing	-6.95796
▁had	-6.95941
▁A	-6.9892
▁her	-7.02402
▁can	-7.03622
▁we	-7.06541
’	-7.06558
▁‘	-7.06843
▁has	-7.06997
m	-7.09622
▁었	-7.09921
▁but	-7.0997
ed	-7.11774
▁one	-7.12317
▁me	-7.16924
▁그	-7.17222
!"	-7.18
▁’	-7.18428
;	-7.18748
▁며	-7.19468
▁all	-7.20853
re	-7.22042
▁will	-7.22067
▁been	-7.24511
▁”	-7.2469
▁면	-7.25871
▁they	-7.26822
▁원	-7.27784
▁their	-7.29994
▁않	-7.3074
e	-7.31183
S	-7.34241
▁된	-7.3455
▁·	-7.35201
a	-7.3693
▁한다	-7.37579
▁out	-7.38081
/	-7.38252
▁my	-7.39184
▁말	-7.39722
▁월	-7.40249
▁she	-7.41572
▁He	-7.42176
▁also	-7.42335
▁more	-7.42908
▁about	-7.43069
▁대	-7.44126
).	-7.44446
▁up	-7.44834
▁time	-7.44918
▁would	-7.45266
▁#	-7.46278
▁who	-7.47505
▁do	-7.48203
▁아	-7.48756
▁him	-7.49225
▁여	-7.49232
▁no	-7.49291
▁나	-7.49962
▁없	-7.50253
▁other	-7.50687
▁습니다	-7.50781
▁so	-7.51749
▁into	-7.51812
▁there	-7.52273
▁성	-7.5333
▁when	-7.53347
),	-7.53439
▁시	-7.5428
▁명	-7.54599
▁It	-7.54995
You	-7.55714
▁주	-7.5576
▁까지	-7.56575
▁your	-7.56593
자	-7.58298
ly	-7.58383
▁중	-7.59037
▁its	-7.59807
▁전	-7.60841
▁first	-7.61581
▁two	-7.6183
▁what	-7.621
▁such	-7.62123
▁said	-7.63754
▁s	-7.64523
▁like	-7.65581
▁보	-7.66711
▁if	-7.67379
▁%	-7.68197
▁받	-7.6827
▁than	-7.68318
▁may	-7.6836
er	-7.68875
▁던	-7.69204
▁S	-7.72092
▁에게	-7.72499
▁및	-7.72607
▁over	-7.73229
▁This	-7.76146
지	-7.7654
▁지만	-7.7655
▁자	-7.77206
y	-7.77544
▁화	-7.7793
▁know	-7.77993
▁대한	-7.78005
▁only	-7.78273
▁after	-7.79505
A	-7.79601
▁개	-7.80144
▁면서	-7.8176
▁them	-7.81976
▁de	-7.82272
▁just	-7.83132
▁내	-7.83533
▁these	-7.84004
▁제	-7.86333
▁could	-7.86664
n	-7.86771
▁지역	-7.86896
▁between	-7.87051
▁[	-7.87777
▁았	-7.8868
ll	-7.89279
▁다는	-7.89442
▁some	-7.90422
▁라고	-7.90738
리	-7.90798
_	-7.91048
in	-7.92638
▁We	-7.93194
▁다고	-7.93233
(	-7.93613
▁됐	-7.94473
▁any	-7.94513
▁위해	-7.94552
▁used	-7.94837
C	-7.95061
▁부터	-7.96326
The	-7.96856
기	-7.96902
▁U	-7.97098
▁then	-7.9865
▁C	-7.98731
i	-7.98862
▁don	-7.98906
▁–	-7.99011
,"	-7.99071
▁같	-7.99117
]	-7.99974
▁억	-7.99991
서	-8.0041
▁안	-8.00579
▁right	-8.00703
▁back	-8.00797
▁did	-8.00801
▁우리	-8.01694
▁된다	-8.02155
ve	-8.02437
▁B	-8.02578
▁get	-8.02635
th	-8.02691
▁사업	-8.03116
▁F	-8.03259
히	-8.03301
▁한국	-8.03301
o	-8.03428
▁때	-8.04297
▁here	-8.04621
▁through	-8.05183
▁P	-8.05587
▁v	-8.05601
이	-8.05627
▁지난	-8.06048
–	-8.06059
▁_	-8.06672
▁where	-8.06805
?	-8.07484
▁our	-8.07554
▁겠	-8.08435
▁new	-8.0916
▁under	-8.09486
▁well	-8.09885
▁라는	-8.10035
▁court	-8.10775
%	-8.10889
It	-8.10962
▁통해	-8.11125
▁더	-8.11187
▁라	-8.11285
▁사람	-8.11711
..."	-8.11963
▁사	-8.12451
▁now	-8.13296
x	-8.13401
What	-8.13736
▁비	-8.13944
▁use	-8.13944
▁made	-8.14817
▁because	-8.15563
▁될	-8.16227
▁오	-8.16291
▁많	-8.17128
▁people	-8.17415
...	-8.17423
▁years	-8.17639
▁go	-8.18456
▁때문	-8.18471
▁경우	-8.18981
▁before	-8.19453
▁보다	-8.1989
▁see	-8.20031
▁아니	-8.20114
es	-8.20222
▁시장	-8.21493
▁D	-8.22332
g	-8.22454
al	-8.2259
▁She	-8.23712
▁during	-8.24458
▁most	-8.24724
▁기업	-8.25338
▁both	-8.2547
r	-8.2557
b	-8.26087
▁being	-8.27178
▁:	-8.2849
▁system	-8.28562
▁문제	-8.28732
▁권	-8.28915
▁high	-8.29065
▁두	-8.29247
사	-8.29372
▁지원	-8.29546
▁down	-8.29665
▁시간	-8.29768
▁사용	-8.3027
▁way	-8.30696
▁T	-8.30909
▁이번	-8.31235
▁how	-8.3135
▁함께	-8.31531
▁씨	-8.31589
인	-8.31811
▁case	-8.32585
▁또	-8.32698
▁서	-8.32806
▁each	-8.33163
▁간	-8.33202
D	-8.33345
c	-8.33588
▁위	-8.33621
or	-8.3446
▁위한	-8.34549
▁three	-8.34561
▁even	-8.35246
▁정부	-8.35355
▁work	-8.35475
▁차	-8.35653
▁밝혔	-8.35845
We	-8.35916
▁should	-8.36354
▁those	-8.364
▁make	-8.36704
▁No	-8.36809
▁patients	-8.36905
▁data	-8.37048
▁교육	-8.37157
▁R	-8.37323
▁도록	-8.37651
▁가능	-8.3773
▁는데	-8.37768
도	-8.38205
▁think	-8.38222
▁좋	-8.38238
스	-8.38371
▁M	-8.39068
장	-8.39255
▁$	-8.39486
▁As	-8.39497
▁against	-8.39783
▁found	-8.39829
▁였	-8.39989
▁want	-8.40009
▁same	-8.40426
▁us	-8.40428
▁미국	-8.41173
▁L	-8.41448
▁/	-8.41487
▁very	-8.41535
▁?	-8.41707
▁관련	-8.41861
수	-8.41868
▁need	-8.42352
▁while	-8.42404
▁G	-8.4259
▁이상	-8.42716
▁many	-8.43042
▁분	-8.43418
▁사회	-8.43455
▁good	-8.43482
No	-8.43625
▁part	-8.44507
▁부	-8.45644
▁신	-8.45652
▁using	-8.46157
가	-8.46717
▁후	-8.47182
▁got	-8.4724
▁K	-8.47641
▁점	-8.48345
▁going	-8.48445
▁*	-8.48447
▁man	-8.48532
▁~	-8.48533
▁present	-8.48779
▁long	-8.48908
▁조	-8.4897
B	-8.49078
▁must	-8.49141
▁대표	-8.49319
▁당	-8.49499
로	-8.50395
▁N	-8.50628
▁second	-8.50823
▁입니다	-8.50921
—	-8.51013
▁장	-8.51654
▁E	-8.51809
▁천	-8.51837
▁off	-8.52663
원	-8.52703
▁much	-8.52782
▁take	-8.5297
▁For	-8.53186
P	-8.53499
▁경제	-8.53948
▁데	-8.54164
▁개발	-8.54286
▁해야	-8.54742
▁기술	-8.54757
▁따라	-8.54963
▁대해	-8.55238
▁계획	-8.55491
▁state	-8.55538
And	-8.55582
▁세계	-8.56045
▁생각	-8.56091
▁different	-8.56243
▁번	-8.5631
",	-8.56322
▁필요	-8.56393
▁number	-8.56733
▁New	-8.56745
▁still	-8.56803
▁&	-8.57128
▁=	-8.57684
시	-8.57922
▁상	-8.58054
en	-8.58115
He	-8.58757
▁re	-8.58885
▁정보	-8.5893
l	-8.59157
부	-8.59258
▁하나	-8.59778
▁저	-8.60225
▁cells	-8.60997
▁life	-8.61187
▁On	-8.61324
▁United	-8.6168
▁order	-8.61848
▁But	-8.61854
▁H	-8.62032
p	-8.62041
▁known	-8.62076
▁이나	-8.62163
▁around	-8.62406
R	-8.6253
▁study	-8.62998
▁group	-8.63063
▁높	-8.63379
▁앞	-8.63658
▁합니다	-8.63771
▁without	-8.64229
진	-8.64396
▁현재	-8.64772
▁including	-8.65119
▁가장	-8.65149
하	-8.65356
▁다른	-8.65372
▁come	-8.6565
▁day	-8.65998
▁김	-8.6615
T	-8.66492
on	-8.66724
▁서울	-8.66839
▁control	-8.6686
▁end	-8.67158
▁non	-8.67576
▁알	-8.67583
▁시작	-8.67612
▁within	-8.67644
to	-8.67771
대	-8.67982
▁투자	-8.67993
▁un	-8.68033
▁J	-8.68063
▁진행	-8.68113
▁p	-8.68186
”	-8.682
▁another	-8.68365
▁too	-8.68371
▁There	-8.68723
▁특히	-8.68902
▁재	-8.68938
▁최근	-8.69033
▁does	-8.69193
▁cell	-8.69622
▁year	-8.69797
▁지난해	-8.69803
▁To	-8.69901
▁문화	-8.70449
▁세	-8.70615
▁However	-8.7091
▁중국	-8.71025
▁evidence	-8.71293
치	-8.71422
▁대상	-8.71633
▁Court	-8.71858
▁They	-8.72001
▁대통령	-8.72061
That	-8.72138
▁never	-8.72174
▁잘	-8.72545
▁서비스	-8.7269
▁으며	-8.72786
▁say	-8.72966
▁!	-8.73067
▁제공	-8.73413
▁didn	-8.73543
man	-8.73575
▁자신	-8.74342
▁백	-8.74789
E	-8.74951
▁having	-8.76035
▁열	-8.76072
▁의원	-8.76371
▁다양	-8.76381
▁조사	-8.76408
▁information	-8.7642
주	-8.76478
▁이후	-8.76491
the	-8.76541
▁운영	-8.76682
Oh	-8.76828
▁States	-8.7687
▁결과	-8.76889
▁place	-8.77351
▁own	-8.77556
▁연구	-8.77702
▁little	-8.77762
비	-8.7785
▁home	-8.77989
▁관리	-8.78087
▁last	-8.78268
▁불	-8.78313
▁만들	-8.78605
▁And	-8.78797
▁돼	-8.78808
▁이용	-8.78819
▁power	-8.79178
▁일본	-8.79441
▁올해	-8.79507
▁활동	-8.79618
▁큰	-8.79635
▁example	-8.79844
▁경기	-8.79898
▁함	-8.79979
▁O	-8.80288
an	-8.80696
▁set	-8.80711
▁m	-8.81002
▁process	-8.81116
▁업체	-8.8139
W	-8.81584
성	-8.81756
▁건	-8.82217
▁이날	-8.82571
▁something	-8.82592
▁water	-8.82638
k	-8.82806
선	-8.82823
▁학교	-8.82979
▁again	-8.83063
ers	-8.83151
M	-8.83192
▁left	-8.83208
▁달	-8.8343
▁light	-8.83493
▁국내	-8.83503
▁모두	-8.83826
▁provide	-8.84125
▁상황	-8.84248
▁산업	-8.84251
▁남	-8.84331
▁본	-8.84354
▁since	-8.84452
동	-8.84592
▁trial	-8.84847
▁find	-8.84895
▁곳	-8.84941
▁until	-8.85214
화	-8.8588
▁head	-8.862
▁later	-8.86527
▁형	-8.86974
▁국민	-8.86979
▁invention	-8.87061
▁바	-8.87236
세	-8.87289
▁회	-8.87477
▁뒤	-8.87676
▁예정	-8.87879
▁그러나	-8.88642
▁world	-8.88674
▁method	-8.88722
▁추진	-8.88799
▁박	-8.88948
▁정도	-8.89018
▁미	-8.89133
▁When	-8.89209
▁based	-8.89564
▁whether	-8.89702
▁국가	-8.89787
▁관계자	-8.8996
▁가지	-8.90026
▁If	-8.90222
전	-8.90362
▁show	-8.90715
▁정책	-8.91008
▁large	-8.91165
▁family	-8.91167
▁사실	-8.91354
▁treatment	-8.91366
▁별	-8.91386
▁side	-8.91721
▁무	-8.91986
▁You	-8.9201
제	-8.92054
감	-8.921
▁These	-8.92377
▁away	-8.92394
▁총	-8.92403
▁물	-8.92453
▁American	-8.92804
▁support	-8.93016
▁따르	-8.93103
▁속	-8.93113
▁제품	-8.93126
▁또한	-8.93287
점	-8.93615
▁name	-8.93646
▁맞	-8.93682
▁la	-8.93709
Yeah	-8.93737
▁small	-8.9385
트	-8.9386
상	-8.93861
able	-8.93901
.”	-8.94011
▁human	-8.9406
▁called	-8.94342
▁State	-8.94352
L	-8.94585
▁기관	-8.95149
▁줄	-8.95203
▁really	-8.95216
▁device	-8.95248
N	-8.95248
▁거	-8.95293
▁look	-8.95384
!	-8.95437
".	-8.95438
구	-8.95587
▁V	-8.95895
▁과정	-8.96094
▁due	-8.96133
▁참여	-8.96142
F	-8.96174
▁following	-8.96182
▁찾	-8.96234
▁모든	-8.96465
▁도시	-8.96494
▁four	-8.9662
▁선	-8.97006
ic	-8.97124
▁might	-8.97208
식	-8.97505
▁평가	-8.9761
▁팀	-8.97656
▁area	-8.97918
▁At	-8.98303
▁크	-8.98321
어	-8.98381
▁W	-8.98512
▁further	-8.98563
드	-8.98565
▁several	-8.98687
f	-8.98913
H	-8.99533
물	-8.99717
▁help	-8.99929
▁law	-8.99936
▁results	-8.99944
h	-9.00244
▁금융	-9.00437
다	-9.00576
▁발생	-9.00617
▁form	-9.00686
But	-9.00753
▁hand	-9.00903
▁초	-9.00996
▁거나	-9.01061
▁single	-9.01117
▁용	-9.01297
▁film	-9.01364
▁low	-9.01497
▁body	-9.01511
나	-9.01514
O	-9.0205
▁니	-9.02139
고	-9.02166
▁시설	-9.02413
▁After	-9.02567
▁환경	-9.02732
▁호	-9.02862
us	-9.02882
▁surface	-9.03128
K	-9.03166
▁기록	-9.0328
▁per	-9.03371
▁told	-9.03454
▁야	-9.03771
▁thought	-9.03866
▁학생	-9.03957
▁took	-9.03995
▁설명	-9.04094
▁line	-9.04393
▁그리고	-9.04538
G	-9.0466
회	-9.04852
▁point	-9.04898
▁배	-9.0499
▁mean	-9.05057
▁처럼	-9.05111
▁길	-9.05225
▁important	-9.05261
▁least	-9.05308
▁정	-9.05337
▁few	-9.05479
▁내용	-9.05733
is	-9.05881
▁동안	-9.05979
▁"[	-9.06028
▁약	-9.06106
▁University	-9.06174
▁회사	-9.06298
▁e	-9.06323
Well	-9.06435
우	-9.06588
▁살	-9.06783
▁—	-9.06823
▁라며	-9.07069
ation	-9.07122
▁children	-9.07178
▁증가	-9.07205
▁법	-9.07309
▁better	-9.07321
▁뿐	-9.07613
당	-9.07665
▁...	-9.07712
▁tell	-9.07874
▁An	-9.07916
▁team	-9.07985
▁days	-9.08024
So	-9.08232
▁et	-9.08235
▁지금	-9.08252
▁every	-9.08389
하지만	-9.08503
▁men	-9.08522
▁포함	-9.08579
▁후보	-9.08711
▁won	-9.08835
▁came	-9.08837
▁So	-9.0895
▁effect	-9.09176
▁다시	-9.09319
일	-9.09421
▁]	-9.09438
▁규모	-9.0971
▁갖	-9.09758
▁above	-9.09946
▁next	-9.09973
▁타	-9.10102
▁센터	-9.10176
▁best	-9.10327
력	-9.10418
▁type	-9.10775
▁가운데	-9.1098
▁구성	-9.11042
▁방법	-9.1118
▁less	-9.11304
라	-9.1136
▁give	-9.1148
▁upon	-9.11573
▁fact	-9.12047
▁마련	-9.12047
▁양	-9.12052
▁al	-9.12195
▁See	-9.12264
▁early	-9.12299
z	-9.12436
▁public	-9.12466
▁level	-9.12584
▁아이	-9.12781
▁government	-9.12829
▁볼	-9.1291
▁가격	-9.12921
ity	-9.12991
▁분석	-9.13
▁school	-9.13245
▁include	-9.13297
▁means	-9.1373
▁put	-9.13777
▁구	-9.13848
▁실시	-9.14028
and	-9.14111
▁development	-9.14117
▁행사	-9.146
▁한편	-9.14629
▁대학	-9.14667
미	-9.14672
▁research	-9.14736
▁great	-9.14982
▁군	-9.15045
▁result	-9.1522
▁생활	-9.15254
▁One	-9.15301
▁let	-9.15423
▁발표	-9.15489
▁<	-9.15535
보	-9.15647
▁온	-9.15794
▁action	-9.15802
▁국제	-9.15907
▁기준	-9.16001
▁Mr	-9.1601
▁주민	-9.16075
▁care	-9.16154
▁유	-9.16411
▁여성	-9.16677
▁studies	-9.16677
▁집	-9.16788
법	-9.17052
▁material	-9.17115
▁예	-9.17159
▁held	-9.17266
▁발	-9.17323
▁love	-9.17476
면	-9.17588
▁old	-9.17632
▁시민	-9.17783
▁change	-9.17803
▁That	-9.17935
▁"(	-9.18006
▁어서	-9.18062
군	-9.18206
▁대회	-9.18317
▁관계	-9.18363
This	-9.18408
▁산	-9.1841
▁am	-9.1841
▁기대	-9.18524
▁해서	-9.18573
▁문	-9.18742
▁face	-9.18771
▁defendant	-9.1881
▁thing	-9.18841
금	-9.19005
▁정치	-9.19008
Yes	-9.19123
▁확인	-9.19198
▁things	-9.19307
▁game	-9.19314
▁음	-9.19322
▁먹	-9.19341
▁결정	-9.19527
▁women	-9.19581
▁프로그램	-9.19595
▁along	-9.19652
▁중요	-9.19814
▁싶	-9.19832
▁전국	-9.1987
▁이런	-9.1997
▁age	-9.20125
▁날	-9.20193
▁입	-9.2021
▁개인	-9.2025
▁went	-9.20306
▁John	-9.20379
▁disease	-9.20393
▁often	-9.20408
▁however	-9.20463
소	-9.20468
▁always	-9.20494
u	-9.20502
▁지방	-9.20558
▁given	-9.20592
▁systems	-9.20801
▁signal	-9.20981
▁위원회	-9.21052
▁치	-9.21138
▁반	-9.21164
▁His	-9.21282
▁activity	-9.21489
▁계	-9.21582
▁provided	-9.21742
▁why	-9.21792
▁either	-9.21914
량	-9.21924
▁position	-9.21938
▁associated	-9.21997
▁판매	-9.22008
▁role	-9.22086
▁possible	-9.2209
▁night	-9.22121
▁각	-9.22352
▁달러	-9.2248
▁△	-9.22724
▁became	-9.22917
▁cases	-9.22949
▁생산	-9.23057
▁다음	-9.23331
▁function	-9.23345
▁Co	-9.23432
▁together	-9.23443
▁All	-9.23686
▁강	-9.23786
▁기간	-9.23788
▁회장	-9.23872
관	-9.24027
▁required	-9.24155
▁시스템	-9.24177
▁최고	-9.24198
▁실	-9.24333
▁성장	-9.24428
▁§	-9.2449
▁소	-9.24504
▁model	-9.24604
▁단	-9.24606
de	-9.24695
▁새로운	-9.24701
▁분야	-9.24712
▁analysis	-9.24739
▁course	-9.24756
▁외	-9.24758
▁current	-9.24883
up	-9.24886
);	-9.24901
J	-9.24925
▁various	-9.2495
▁최	-9.25038
▁district	-9.25169
▁님	-9.256
▁생	-9.25616
▁doing	-9.25668
▁모	-9.25783
▁among	-9.25809
▁blood	-9.25816
▁확대	-9.25863
▁>	-9.25898
▁전망	-9.26149
▁specific	-9.26342
▁addition	-9.26449
아	-9.2645
▁진	-9.26468
▁general	-9.26482
▁air	-9.26566
▁gonna	-9.26793
▁death	-9.26834
▁co	-9.26856
▁|	-9.26952
▁problem	-9.27128
▁York	-9.27145
▁많이	-9.27341
▁효과	-9.27445
▁수준	-9.27445
▁person	-9.27478
▁house	-9.27571
▁God	-9.27584
▁test	-9.27637
▁북한	-9.27677
▁play	-9.27679
▁pre	-9.27679
오	-9.27715
▁안전	-9.27785
it	-9.28161
▁이유	-9.28343
▁관심	-9.28349
▁사랑	-9.28412
▁asked	-9.28427
▁영화	-9.28458
▁나라	-9.28575
▁season	-9.28658
▁보이	-9.28881
▁five	-9.28992
▁한다는	-9.28998
간	-9.29009
▁effects	-9.29046
▁image	-9.29176
▁period	-9.29419
▁described	-9.29472
산	-9.29518
▁call	-9.29592
▁또는	-9.29593
▁become	-9.29653
▁response	-9.29672
▁i	-9.29689
▁open	-9.29749
▁활용	-9.29766
▁모습	-9.29801
▁May	-9.29885
How	-9.30075
ar	-9.30124
▁en	-9.30132
▁increased	-9.30179
▁새	-9.30338
▁significant	-9.30386
▁시키	-9.30449
▁ever	-9.30506
▁car	-9.30659
정	-9.3083
They	-9.30861
▁발전	-9.30929
▁측	-9.31119
▁enough	-9.31137
▁는다	-9.3142
▁은행	-9.31421
▁room	-9.31535
차	-9.31587
▁「	-9.3168
▁일부	-9.31809
▁개선	-9.31826
st	-9.31853
▁왔	-9.32183
▁방송	-9.322
▁동	-9.32244
▁고객	-9.32328
▁」	-9.32344
:"	-9.32503
She	-9.32664
▁city	-9.32688
▁마음	-9.32899
le	-9.33028
▁rate	-9.33064
▁seen	-9.33141
▁이라고	-9.3323
질	-9.33352
▁직접	-9.33445
내	-9.335
▁중심	-9.33635
▁local	-9.337
▁주장	-9.3378
▁real	-9.33821
문	-9.33867
▁field	-9.34012
▁St	-9.34102
▁스	-9.34114
▁series	-9.34296
▁National	-9.34389
▁father	-9.34509
▁health	-9.34686
,”	-9.34748
석	-9.34835
$	-9.3484
ness	-9.34851
▁received	-9.34902
▁째	-9.3492
▁record	-9.34956
▁member	-9.34969
▁첫	-9.34979
▁motion	-9.35347
▁전문	-9.35348
▁full	-9.35388
▁higher	-9.35461
▁structure	-9.35537
▁already	-9.35552
▁처음	-9.35571
▁**	-9.35641
▁though	-9.35713
▁상태	-9.35785
▁선수	-9.35849
▁making	-9.36194
▁으면	-9.36349
▁선거	-9.36406
▁강화	-9.36478
▁cause	-9.36484
▁protein	-9.36559
▁요구	-9.36559
▁matter	-9.3656
▁risk	-9.36609
▁money	-9.36611
▁months	-9.3672
▁전체	-9.3674
▁anything	-9.36859
▁done	-9.36948
▁설치	-9.36967
▁교수	-9.37103
▁없이	-9.37124
▁손	-9.37176
▁Re	-9.37292
▁eyes	-9.37672
▁times	-9.37689
ist	-9.37697
▁준비	-9.37713
▁top	-9.37801
▁levels	-9.37811
▁issue	-9.37898
▁total	-9.38034
▁far	-9.38048
▁물론	-9.38229
▁particular	-9.38251
▁만큼	-9.38425
▁올	-9.3851
▁ᆞ	-9.38513
▁prior	-9.38707
▁TV	-9.38739
)"	-9.38832
▁방	-9.3894
▁art	-9.38954
▁sure	-9.38955
▁major	-9.39299
▁운동	-9.39335
▁common	-9.39441
▁구조	-9.39483
야	-9.39558
▁free	-9.39631
▁expression	-9.39773
▁공개	-9.39865
▁임	-9.40034
▁지적	-9.4009
▁따른	-9.40168
w	-9.40661
▁application	-9.4073
▁트	-9.40759
▁단체	-9.40825
▁lower	-9.40893
as	-9.40915
▁business	-9.40958
연	-9.41219
▁once	-9.4122
▁자리	-9.41317
▁party	-9.41346
국	-9.41406
▁City	-9.41537
▁company	-9.41555
▁예상	-9.41793
▁increase	-9.41813
▁saw	-9.41853
▁추가	-9.4191
▁X	-9.41917
▁amount	-9.4195
▁부산	-9.42032
▁가족	-9.4213
▁책	-9.42193
▁service	-9.4223
▁available	-9.42344
▁l	-9.42432
▁기능	-9.42568
v	-9.4269
▁노력	-9.42913
▁영향	-9.42965
▁across	-9.42969
▁began	-9.42972
▁short	-9.4311
▁변화	-9.43112
▁cancer	-9.43334
▁게임	-9.43355
▁nothing	-9.43381
▁감	-9.43387
▁▲	-9.43397
▁당시	-9.43499
ia	-9.43638
르	-9.43665
▁shown	-9.43714
▁World	-9.43745
▁마	-9.43876
]"	-9.43879
▁able	-9.43884
▁claim	-9.43977
▁건설	-9.44157
롯	-9.44231
현	-9.44333
If	-9.44366
위	-9.44618
te	-9.44739
▁오후	-9.44771
▁members	-9.44771
경	-9.448
호	-9.44802
▁March	-9.44865
▁keep	-9.44886
▁lot	-9.45018
▁의미	-9.45149
▁mother	-9.45156
▁son	-9.45197
▁pressure	-9.45405
▁잡	-9.45457
▁건강	-9.45604
▁Pat	-9.4566
▁일반	-9.45692
▁사건	-9.45766
▁는지	-9.45767
▁value	-9.45818
Why	-9.46024
민	-9.46053
▁question	-9.46083
▁groups	-9.46086
▁layer	-9.46173
▁지속	-9.46179
▁changes	-9.4618
ton	-9.4629
▁similar	-9.46301
의	-9.46307
Hey	-9.46383
There	-9.46442
▁third	-9.46493
▁이야기	-9.46542
▁main	-9.46658
▁못하	-9.46666
▁potential	-9.46943
▁determine	-9.46965
영	-9.47035
▁률	-9.47048
▁놓	-9.47068
▁decision	-9.4714
▁formed	-9.47162
▁방문	-9.47215
▁Dr	-9.47493
Come	-9.47506
▁사진	-9.47536
▁관	-9.47563
▁June	-9.4764
▁wanted	-9.47642
▁says	-9.47846
▁엔	-9.47856
▁clinical	-9.47889
▁더욱	-9.47956
▁Cir	-9.48113
▁기존	-9.48138
▁production	-9.48489
▁heart	-9.4853
▁feel	-9.48621
▁파	-9.48647
▁경찰	-9.48736
▁공동	-9.48866
▁해결	-9.49089
▁넘	-9.49133
▁노	-9.49148
▁어떤	-9.49153
▁believe	-9.49225
▁que	-9.49234
▁현장	-9.4924
▁현대	-9.4928
▁피	-9.49389
▁acid	-9.49516
▁post	-9.49528
▁judgment	-9.49547
▁July	-9.49657
▁County	-9.49847
▁눈	-9.49851
▁강조	-9.49888
▁선정	-9.49975
명	-9.50079
▁업무	-9.501
▁With	-9.50194
▁대비	-9.50266
▁제도	-9.50317
▁De	-9.5034
▁front	-9.50388
▁population	-9.50477
▁처리	-9.50787
▁devices	-9.50846
▁주요	-9.50901
▁working	-9.50968
조	-9.51029
▁연	-9.51069
▁계속	-9.51083
▁kind	-9.51096
▁knew	-9.51118
▁section	-9.51137
▁January	-9.51169
Don	-9.51175
▁taken	-9.51232
▁공사	-9.51254
▁방식	-9.51268
▁II	-9.51294
▁`	-9.51462
▁c	-9.51465
▁final	-9.51474
ment	-9.51506
▁door	-9.51563
용	-9.51593
▁review	-9.51662
▁What	-9.51742
▁half	-9.51759
단	-9.51874
▁program	-9.51888
**	-9.51889
▁run	-9.51913
▁상품	-9.5197
▁상기	-9.51987
두	-9.51995
▁anti	-9.5204
▁이러	-9.5217
▁yet	-9.52187
)(	-9.52189
▁역사	-9.52205
son	-9.52208
게	-9.52259
▁cannot	-9.52378
▁이어	-9.52391
▁늘	-9.52419
co	-9.52514
▁himself	-9.52584
실	-9.52588
▁history	-9.52682
▁층	-9.52809
▁유지	-9.5281
▁range	-9.52948
▁South	-9.53111
▁『	-9.53235
ate	-9.53279
▁편	-9.53307
▁hard	-9.53317
▁compared	-9.5335
▁종	-9.53358
ie	-9.53363
▁회의	-9.53549
V	-9.53591
▁District	-9.53659
▁적용	-9.53672
na	-9.53675
All	-9.53711
▁사이	-9.53725
▁행정	-9.53789
▁August	-9.5387
신	-9.53875
▁여러	-9.54049
▁April	-9.54226
▁close	-9.54301
려	-9.54351
▁certain	-9.54358
▁country	-9.54361
▁book	-9.5442
Do	-9.54453
▁바로	-9.54475
▁작	-9.54527
▁region	-9.54543
▁September	-9.5456
▁리	-9.54613
Y	-9.54628
▁former	-9.54629
▁개최	-9.54724
▁예산	-9.54727
▁입장	-9.54751
▁상승	-9.54753
▁한다고	-9.5493
▁해외	-9.54949
no	-9.55033
▁특별	-9.55115
▁energy	-9.55131
ism	-9.55168
ne	-9.55219
▁적극	-9.55234
▁부분	-9.55239
▁sub	-9.55281
▁n	-9.55312
▁whole	-9.55404
▁국회	-9.55417
한	-9.55424
▁conditions	-9.55472
▁같이	-9.55518
▁past	-9.55641
▁young	-9.55692
▁lead	-9.55979
▁interest	-9.55995
▁공	-9.56008
렇게	-9.56059
▁near	-9.56064
▁경영	-9.56107
▁급	-9.56114
ry	-9.56191
▁해당	-9.56206
▁시대	-9.56269
▁October	-9.56346
재	-9.56411
▁감독	-9.56447
방	-9.56467
▁란	-9.56477
▁included	-9.56601
▁다가	-9.56663
▁담	-9.56795
액	-9.56916
▁장관	-9.56919
▁주택	-9.5697
▁삼	-9.572
▁얻	-9.57201
▁mind	-9.57206
▁looked	-9.57208
▁작품	-9.57419
▁performed	-9.57496
Let	-9.57499
▁child	-9.57521
▁started	-9.57541
▁최대	-9.57585
▁methods	-9.57701
▁인터넷	-9.57715
el	-9.57764
▁피해	-9.57827
▁black	-9.57871
▁released	-9.57893
▁오늘	-9.5794
▁six	-9.57961
▁힘	-9.57969
▁particularly	-9.57975
▁너무	-9.58025
▁performance	-9.58066
▁size	-9.5816
▁자동차	-9.58203
▁report	-9.58206
▁By	-9.58283
▁내년	-9.58311
▁developed	-9.58315
▁million	-9.5867
▁involved	-9.58727
▁understand	-9.58786
모	-9.58958
▁돈	-9.58991
▁직원	-9.59064
▁talk	-9.5908
▁woman	-9.59166
▁memory	-9.59255
▁police	-9.59373
▁circuit	-9.59481
▁considered	-9.59525
▁leave	-9.59602
▁space	-9.59655
um	-9.59673
▁War	-9.59688
▁patient	-9.5969
ally	-9.5983
▁채	-9.59902
▁네	-9.59921
▁작업	-9.60013
▁live	-9.60046
▁played	-9.60122
▁협력	-9.60321
▁rather	-9.60359
각각	-9.60414
In	-9.60438
▁성공	-9.60575
▁generally	-9.60627
▁factors	-9.6065
▁war	-9.60715
부분	-9.60824
▁거래	-9.60839
▁상대	-9.60858
▁others	-9.60904
▁그룹	-9.60998
▁source	-9.61037
▁showed	-9.61161
▁thus	-9.61312
▁big	-9.61314
▁related	-9.61337
▁선택	-9.61394
▁behind	-9.61412
▁normal	-9.61435
▁조성	-9.61514
마	-9.61562
▁%)	-9.6159
▁정상	-9.61633
▁공간	-9.61772
▁중앙	-9.61775
▁late	-9.61828
▁확보	-9.61831
▁includes	-9.61899
▁애	-9.61982
▁이미	-9.62107
▁역할	-9.6217
▁provides	-9.62262
▁School	-9.62316
▁December	-9.6236
+	-9.62415
year	-9.62421
▁사고	-9.62461
▁막	-9.62469
▁쉽	-9.62766
▁La	-9.62839
▁November	-9.62856
니	-9.62905
▁""	-9.62953
체	-9.63076
▁start	-9.63146
▁Al	-9.63197
Okay	-9.63198
ion	-9.63254
▁수출	-9.63305
▁building	-9.63323
▁개월	-9.6335
▁공급	-9.63403
ma	-9.63488
▁While	-9.63529
ling	-9.63723
▁걸	-9.63789
▁어야	-9.63906
▁North	-9.6391
▁쓰	-9.63935
▁network	-9.63949
com	-9.63968
▁clear	-9.63986
▁gave	-9.63986
▁역시	-9.63988
▁글	-9.64105
▁식	-9.64152
직	-9.64233
▁plaintiff	-9.64295
▁significantly	-9.64401
ley	-9.64404
▁turn	-9.64416
My	-9.64446
based	-9.64491
▁almost	-9.64499
▁unit	-9.64517
▁US	-9.64569
▁design	-9.64574
▁인사	-9.64665
▁방안	-9.64729
▁gas	-9.64756
▁individual	-9.64856
ine	-9.64945
▁어요	-9.6495
▁율	-9.64959
▁site	-9.65027
▁species	-9.65263
▁낮	-9.65343
▁위원장	-9.65401
▁lost	-9.65465
▁질	-9.6547
▁과학	-9.65476
▁located	-9.65482
▁property	-9.65516
▁self	-9.65601
▁미래	-9.65646
▁according	-9.65678
▁계약	-9.65742
파	-9.65837
▁gene	-9.65883
▁못	-9.65889
▁stop	-9.65943
▁doesn	-9.65952
▁proposed	-9.65964
ch	-9.66088
▁move	-9.66099
▁white	-9.66258
▁복지	-9.66323
▁전략	-9.66331
안	-9.66362
▁necessary	-9.66425
▁operation	-9.66555
▁therefore	-9.66597
▁Act	-9.66606
▁ground	-9.66728
▁Thus	-9.66872
▁portion	-9.66922
at	-9.66925
▁단계	-9.66961
▁looking	-9.67068
▁music	-9.67107
▁위치	-9.67279
▁자금	-9.67292
\	-9.67297
▁신청	-9.67491
▁My	-9.67656
▁di	-9.67666
▁Although	-9.67701
=	-9.6776
▁전자	-9.67892
▁보호	-9.67943
▁통신	-9.68063
▁병원	-9.68225
ian	-9.68348
▁social	-9.68374
▁claims	-9.68449
▁wasn	-9.68636
▁다면	-9.68673
▁reported	-9.68718
▁대해서	-9.68726
▁그러	-9.68749
▁그것	-9.68752
▁열린	-9.68758
▁turned	-9.6876
▁moved	-9.68886
▁심	-9.6889
▁class	-9.68894
▁대책	-9.68973
▁force	-9.68983
▁자유	-9.68986
타	-9.6902
추	-9.69021
▁multiple	-9.69086
▁approach	-9.69113
▁bit	-9.69123
▁standard	-9.69256
▁참석	-9.69295
▁coming	-9.69381
▁우	-9.69449
▁매	-9.69452
▁여행	-9.69465
▁future	-9.69529
▁듯	-9.69579
ra	-9.69691
▁포	-9.69745
▁food	-9.69746
▁보여	-9.69758
▁스타	-9.69774
공	-9.69885
▁project	-9.69896
▁outside	-9.69945
ization	-9.70046
born	-9.70073
▁temperature	-9.70101
날	-9.70106
▁community	-9.7026
▁삶	-9.70293
▁growth	-9.70324
▁weight	-9.70456
▁read	-9.70515
▁week	-9.70669
▁station	-9.70737
▁problems	-9.7074
ized	-9.70809
os	-9.70822
심	-9.70828
학	-9.70874
▁cost	-9.70968
▁today	-9.70977
▁로부터	-9.71035
중	-9.71119
▁access	-9.71124
▁con	-9.71191
▁께	-9.71204
▁drug	-9.71294
ta	-9.71383
▁조직	-9.7141
et	-9.71412
▁이름	-9.71428
▁everything	-9.71433
▁primary	-9.71583
▁story	-9.71643
▁안정	-9.71654
▁British	-9.71703
▁plan	-9.71742
▁통합	-9.71758
▁needed	-9.71766
▁se	-9.71859
▁someone	-9.71875
▁hours	-9.71876
▁자료	-9.71909
▁produced	-9.72005
▁via	-9.72081
▁flow	-9.72117
▁영	-9.72154
▁나오	-9.7228
j	-9.72284
▁original	-9.72295
▁발명	-9.7232
▁로서	-9.72362
▁inside	-9.72368
▁자연	-9.72372
▁town	-9.72438
▁obtained	-9.72483
▁die	-9.72695
▁위해서	-9.72707
▁아직	-9.72823
▁reason	-9.72836
▁조정	-9.72898
am	-9.73031
▁끝	-9.73086
▁보험	-9.73097
▁limited	-9.73265
▁trying	-9.73408
un	-9.73531
▁의견	-9.73536
▁제작	-9.73542
▁taking	-9.73547
▁complex	-9.73637
▁여기	-9.73649
▁g	-9.73745
희	-9.73762
▁established	-9.7377
land	-9.73886
종	-9.73916
il	-9.73978
▁job	-9.74
▁수사	-9.74002
▁release	-9.74007
▁』	-9.74053
▁이해	-9.74158
▁차량	-9.74362
▁Her	-9.74485
▁base	-9.7449
▁applied	-9.74563
▁minutes	-9.74661
▁역	-9.74667
em	-9.74696
age	-9.74819
▁loss	-9.74839
▁난	-9.74861
▁경험	-9.74894
▁매출	-9.74915
▁직	-9.74936
less	-9.74943
▁종합	-9.75073
▁metal	-9.75116
▁마을	-9.75175
▁medical	-9.75183
▁idea	-9.75201
▁February	-9.75244
▁heard	-9.75258
만	-9.75265
▁added	-9.75281
one	-9.75321
▁office	-9.75417
▁검찰	-9.75444
▁pay	-9.75446
▁전문가	-9.75473
▁actually	-9.75545
▁d	-9.75595
▁wife	-9.75648
▁appeal	-9.75665
님	-9.75719
▁요	-9.75771
▁오전	-9.75798
▁자체	-9.75841
▁services	-9.75923
▁경쟁	-9.75934
철	-9.76046
▁보인다	-9.76074
▁true	-9.76102
해	-9.76157
▁subject	-9.76173
▁몸	-9.76183
me	-9.76298
▁presence	-9.763
▁기본	-9.76309
▁제주	-9.76361
▁observed	-9.76378
▁felt	-9.76378
▁도움	-9.76404
▁Id	-9.76439
▁West	-9.76537
▁우려	-9.76545
▁가치	-9.76639
▁의료	-9.76667
▁words	-9.76819
▁Z	-9.76977
▁user	-9.76992
▁장애	-9.77001
▁감사	-9.77008
▁책임	-9.77166
ting	-9.77167
▁video	-9.77373
▁이제	-9.7741
▁object	-9.7751
증	-9.77551
▁else	-9.77555
▁determined	-9.77818
▁alone	-9.7782
▁special	-9.77849
▁매우	-9.77873
▁부담	-9.77938
▁fire	-9.78051
▁died	-9.78125
▁어떻	-9.78151
▁업계	-9.78249
▁나타났	-9.78297
▁비용	-9.78301
▁시행	-9.78316
▁House	-9.78375
▁shall	-9.78464
▁인지	-9.7849
▁additional	-9.78493
▁During	-9.78509
▁hands	-9.78555
▁관한	-9.7857
est	-9.78643
▁능력	-9.78736
▁relationship	-9.78737
▁bad	-9.78744
역	-9.78752
▁effective	-9.78924
▁basis	-9.78933
▁감소	-9.79003
▁승	-9.79005
▁itself	-9.79026
▁word	-9.79117
운	-9.79134
분	-9.79251
▁phase	-9.79254
▁음악	-9.79483
권	-9.79539
▁apparatus	-9.79907
▁공연	-9.79911
▁아파트	-9.79964
▁band	-9.7998
▁기반	-9.8
▁brought	-9.80071
▁DNA	-9.80171
▁difficult	-9.80178
▁makes	-9.80181
▁return	-9.80365
▁이전	-9.80476
▁followed	-9.80513
▁목표	-9.80589
ous	-9.80639
▁key	-9.80666
▁인간	-9.8072
▁direction	-9.80793
▁+	-9.8083
▁published	-9.80903
▁getting	-9.80908
▁청	-9.81044
▁paper	-9.81071
▁First	-9.81073
▁현	-9.81105
▁씩	-9.81114
▁novel	-9.81228
▁무엇	-9.81241
▁그런	-9.81295
▁영업	-9.81296
▁("	-9.81361
▁moment	-9.81448
▁filed	-9.81496
▁jury	-9.81583
▁순	-9.81585
▁폭	-9.81612
▁led	-9.8165
▁likely	-9.81685
▁brain	-9.81908
▁하루	-9.81947
▁호텔	-9.82004
▁국	-9.82007
▁민주당	-9.82061
▁contact	-9.8207
▁Our	-9.82216
▁hear	-9.82309
즈	-9.82405
▁factor	-9.82409
▁land	-9.82558
▁기회	-9.82573
▁named	-9.827
▁cross	-9.82703
▁purpose	-9.82734
▁language	-9.82748
▁active	-9.82807
프	-9.82821
▁집중	-9.82834
▁km	-9.82851
▁view	-9.82857
Now	-9.82894
▁terms	-9.82955
▁몇	-9.82977
▁모델	-9.83005
병	-9.83019
▁죠	-9.83084
▁마다	-9.83212
▁pro	-9.83314
▁especially	-9.83319
▁living	-9.83327
▁term	-9.83424
▁나가	-9.83458
▁below	-9.83477
▁대구	-9.83504
▁album	-9.83514
청	-9.83604
▁대전	-9.83648
과	-9.83715
▁political	-9.83757
▁dead	-9.83805
Z	-9.83837
▁le	-9.83936
▁각종	-9.83953
▁구축	-9.83992
do	-9.8401
▁allow	-9.8404
▁national	-9.84093
▁San	-9.84128
▁검사	-9.84145
é	-9.84153
▁areas	-9.84214
▁vehicle	-9.84225
▁experience	-9.84338
▁English	-9.84341
[	-9.84413
▁follow	-9.84453
료	-9.8451
of	-9.84511
▁fine	-9.84523
▁평균	-9.84535
▁heat	-9.84569
▁rest	-9.84572
▁뜻	-9.84627
di	-9.84655
▁happened	-9.84672
▁소비자	-9.84699
▁Y	-9.84761
ur	-9.84813
▁girl	-9.84826
▁physical	-9.84912
he	-9.84949
▁Art	-9.85072
▁friend	-9.85076
ty	-9.85129
▁인천	-9.8517
▁step	-9.85172
▁카	-9.85176
적	-9.85238
▁으로써	-9.85341
▁비해	-9.85372
▁Man	-9.85396
ir	-9.85417
▁평	-9.85544
▁wrong	-9.85545
카	-9.8556
▁악	-9.85588
▁Me	-9.85789
▁training	-9.85808
▁코	-9.85839
▁rights	-9.85954
코	-9.85958
▁longer	-9.85994
▁조치	-9.86091
▁북	-9.86143
▁목적	-9.86152
▁relates	-9.86307
▁Inc	-9.86416
▁try	-9.86498
▁금	-9.8666
▁도입	-9.86692
▁sent	-9.86839
▁caused	-9.86851
▁identified	-9.86868
▁==	-9.86879
▁분기	-9.86961
▁direct	-9.87038
터	-9.87062
▁hold	-9.87086
▁strong	-9.87101
▁points	-9.87177
▁built	-9.87215
론	-9.87243
▁자기	-9.87268
▁치료	-9.87427
▁체험	-9.87434
▁앞서	-9.87439
▁reduced	-9.87462
▁위기	-9.87496
▁제시	-9.87597
▁활성	-9.87658
da	-9.87741
▁전화	-9.87744
▁방침	-9.87768
▁stay	-9.87839
▁voice	-9.87861
▁수익	-9.87893
▁states	-9.87901
▁served	-9.87978
▁America	-9.87979
▁respect	-9.87993
▁차지	-9.87995
▁우수	-9.88003
▁f	-9.88025
▁policy	-9.88223
▁pain	-9.88252
▁event	-9.88254
▁address	-9.88265
line	-9.88285
▁연결	-9.88448
▁contract	-9.8849
▁Some	-9.88551
▁quality	-9.88585
▁어느	-9.88586
▁브랜드	-9.88595
▁content	-9.88706
▁soon	-9.8886
Where	-9.88919
▁밖	-9.88937
ant	-9.89057
▁federal	-9.89112
▁벌	-9.89195
la	-9.89203
린	-9.8921
▁designed	-9.89225
▁respectively	-9.89247
time	-9.89297
▁데이터	-9.89357
▁failure	-9.89361
▁거리	-9.89362
▁판단	-9.89417
▁보도	-9.89534
▁wall	-9.89617
▁French	-9.89673
▁현지	-9.89705
▁properties	-9.89744
▁President	-9.89755
계	-9.89777
▁issues	-9.89788
▁act	-9.89808
▁personal	-9.89931
▁b	-9.89976
▁elements	-9.89986
Just	-9.90001
▁설	-9.90016
▁ability	-9.90029
▁삼성	-9.90051
▁코로나	-9.90083
▁sorry	-9.9022
▁tissue	-9.90287
▁meet	-9.90299
▁대출	-9.90305
▁부문	-9.90449
▁written	-9.90505
▁아닌	-9.90569
▁features	-9.90624
▁London	-9.90674
▁events	-9.90675
약	-9.90692
▁weeks	-9.90772
판	-9.90819
▁글로벌	-9.91001
▁multi	-9.91041
▁morning	-9.91051
▁현실	-9.91136
▁parties	-9.91179
out	-9.9122
rs	-9.91264
▁computer	-9.91277
▁경	-9.91344
▁그렇	-9.91396
ner	-9.91449
▁lines	-9.91453
▁위원	-9.91484
▁맡	-9.91516
▁James	-9.91535
▁nature	-9.91591
▁greater	-9.91666
▁des	-9.91711
▁stated	-9.91908
▁등록	-9.91985
▁드	-9.92041
▁conventional	-9.92045
▁장치	-9.92094
▁영상	-9.92098
▁hearing	-9.92105
색	-9.92117
창	-9.92292
▁although	-9.92294
▁대응	-9.92355
▁recent	-9.92399
▁continued	-9.92411
ler	-9.92481
▁liquid	-9.92491
▁송	-9.92578
▁students	-9.92595
▁친구	-9.92612
은	-9.92763
▁고려	-9.92802
▁절	-9.92811
▁Department	-9.92813
▁관광	-9.92863
Ct	-9.92894
▁ask	-9.92902
러	-9.92924
▁환자	-9.92954
▁created	-9.92967
▁stage	-9.93024
디	-9.93038
ul	-9.93077
▁방향	-9.93082
xe	-9.93084
▁시즌	-9.93097
▁부족	-9.93118
▁General	-9.93227
▁비교	-9.93275
▁date	-9.93353
▁product	-9.93414
림	-9.93459
▁에너지	-9.93474
▁광주	-9.9365
▁born	-9.93762
▁components	-9.93764
▁charge	-9.93896
▁saying	-9.93966
old	-9.94008
▁optical	-9.94158
▁sense	-9.94172
▁Trump	-9.9418
▁여자	-9.94185
▁element	-9.94262
▁media	-9.94272
유	-9.94299
ary	-9.9433
▁probably	-9.94343
▁∼	-9.94351
▁radio	-9.94361
▁directly	-9.94379
▁processing	-9.94438
▁entire	-9.94447
ro	-9.94572
▁percent	-9.94639
▁frequency	-9.94673
▁complete	-9.94705
▁reference	-9.94733
per	-9.94751
▁shows	-9.94775
▁만나	-9.94779
▁inter	-9.9479
▁예술	-9.94858
▁killed	-9.94859
men	-9.94942
▁failed	-9.95013
▁cut	-9.95015
▁player	-9.95062
▁From	-9.95066
▁central	-9.95119
▁아무	-9.95122
▁됩니다	-9.95143
▁우선	-9.95148
▁formation	-9.95156
▁injury	-9.95199
▁knowledge	-9.95219
▁준	-9.95304
▁display	-9.95305
▁According	-9.95311
▁worked	-9.95389
▁배우	-9.95398
▁갈	-9.95407
▁논의	-9.95451
▁h	-9.95452
▁소개	-9.95543
천	-9.95598
▁가구	-9.95715
▁positive	-9.95796
▁기획	-9.95804
▁Do	-9.95827
▁speed	-9.95945
교	-9.95994
발	-9.95998
▁okay	-9.96012
▁usually	-9.96058
▁행위	-9.96074
▁substrate	-9.96107
▁deal	-9.96246
▁error	-9.9628
▁으나	-9.9633
▁mass	-9.96411
▁materials	-9.9647
▁App	-9.96526
▁장기	-9.96528
▁transfer	-9.96529
▁온라인	-9.96567
▁red	-9.96579
se	-9.96709
▁mechanism	-9.96747
▁인해	-9.96839
거	-9.96864
by	-9.96899
크	-9.96907
▁일정	-9.96943
▁혐의	-9.96949
▁presented	-9.96961
▁혁신	-9.96963
▁therapy	-9.9722
▁ago	-9.97245
▁Then	-9.97245
▁사례	-9.97253
▁유럽	-9.97282
▁previously	-9.97325
태	-9.97392
▁동시	-9.97396
▁병	-9.97428
▁FIG	-9.97455
▁met	-9.9747
▁인식	-9.9748
▁팔	-9.97519
▁디자인	-9.97525
X	-9.97558
▁결국	-9.97599
▁본부	-9.97616
▁전했	-9.97719
▁참	-9.97752
▁toward	-9.97769
▁natural	-9.97772
▁주변	-9.97818
▁이하	-9.97853
▁types	-9.97961
▁bring	-9.98088
▁CD	-9.98274
▁target	-9.98293
▁전달	-9.98439
▁청소년	-9.98522
▁THE	-9.98545
▁typically	-9.98639
▁해도	-9.98688
▁counsel	-9.98718
▁products	-9.98729
▁song	-9.98758
ter	-9.98775
▁ten	-9.98988
▁forward	-9.98996
▁win	-9.99118
▁century	-9.9913
▁자원	-9.99135
Who	-9.99173
▁위험	-9.99182
%)	-9.99182
▁whose	-9.99215
▁사항	-9.99386
▁proteins	-9.99488
▁존재	-9.99552
▁drive	-9.9956
▁증권	-9.9958
Are	-9.99586
▁카드	-9.99606
▁guy	-9.99643
▁David	-9.99651
▁German	-9.99671
▁couldn	-9.99675
▁Q	-9.99691
▁정신	-9.9974
▁friends	-9.99758
▁전기	-9.99833
▁simple	-9.9988
▁goal	-9.9993
▁legal	-9.99951
들	-10.0009
▁rule	-10.0016
▁agreement	-10.0019
▁oil	-10.0025
▁sound	-10.0029
▁도로	-10.0032
▁먼저	-10.0033
▁practice	-10.0041
▁length	-10.0042
▁세상	-10.0055
▁Since	-10.0059
▁brother	-10.006
▁League	-10.0061
▁wrote	-10.0064
▁인상	-10.0079
▁인기	-10.0089
▁voltage	-10.0092
▁고자	-10.0094
출	-10.0097
▁좀	-10.0097
▁시험	-10.0098
▁▶	-10.0104
▁공공	-10.0106
▁돌	-10.011
▁needs	-10.0111
망	-10.0114
▁output	-10.0114
▁읽	-10.0119
▁윤	-10.0122
▁club	-10.0124
▁phone	-10.0131
▁California	-10.0145
▁molecular	-10.0147
▁이익	-10.0154
▁list	-10.0169
▁highly	-10.0171
▁International	-10.0172
▁average	-10.0172
▁반면	-10.0173
형	-10.0178
▁Or	-10.0183
▁협회	-10.0184
▁표현	-10.0184
광	-10.0184
▁quite	-10.0187
요	-10.0193
▁사장	-10.0194
▁tried	-10.0199
▁title	-10.0207
▁connected	-10.021
▁impact	-10.0211
▁o	-10.022
▁Le	-10.0224
으며	-10.0226
▁Therefore	-10.0226
▁isn	-10.0229
Not	-10.023
Look	-10.0235
▁의회	-10.0235
▁광고	-10.0243
처	-10.0244
▁running	-10.0245
▁condition	-10.0269
▁공무원	-10.0278
▁검토	-10.0283
통	-10.0285
▁여부	-10.0285
")	-10.0287
▁골	-10.029
▁대로	-10.0292
▁Paul	-10.0296
▁ex	-10.0305
▁Center	-10.0306
▁그래서	-10.0309
▁이동	-10.0311
▁수행	-10.0319
▁제기	-10.032
like	-10.0325
▁황	-10.0328
▁인데	-10.0331
▁management	-10.0339
▁instead	-10.034
▁본격	-10.034
▁회원	-10.0342
▁understanding	-10.0354
▁previous	-10.0356
▁findings	-10.0358
▁difference	-10.0358
▁y	-10.0366
den	-10.0372
▁왕	-10.0375
▁sir	-10.0376
▁games	-10.038
▁사이트	-10.0384
▁technology	-10.0385
▁지정	-10.0386
▁mechanisms	-10.0392
▁studied	-10.0393
▁hit	-10.0404
▁kill	-10.0409
길	-10.041
▁행복	-10.0417
▁가정	-10.0431
▁road	-10.0431
준	-10.0436
▁talking	-10.0436
▁returned	-10.0437
▁resistance	-10.0438
▁models	-10.0442
▁center	-10.0445
▁board	-10.0445
▁military	-10.0448
U	-10.0455
▁구매	-10.0461
티	-10.0462
▁했으며	-10.0468
ad	-10.047
▁주제	-10.0479
▁damage	-10.0481
▁출시	-10.0486
▁따라서	-10.0487
▁형태	-10.0499
▁career	-10.05
▁PC	-10.05
임	-10.0504
▁degree	-10.0506
▁교회	-10.0508
▁지구	-10.0511
▁규정	-10.0512
난달	-10.0513
▁techniques	-10.0516
Thank	-10.0525
▁require	-10.0529
▁전통	-10.0532
▁George	-10.0536
▁지급	-10.0542
ating	-10.0544
▁단지	-10.0557
토	-10.0565
ish	-10.0578
▁King	-10.0584
▁작가	-10.0592
포	-10.0592
▁높이	-10.0598
▁그램	-10.0601
▁주식	-10.0603
▁placed	-10.0607
레	-10.0614
▁dis	-10.0618
▁설립	-10.0621
nd	-10.0637
▁construction	-10.0638
▁color	-10.0641
Go	-10.0642
▁market	-10.0651
▁연구원	-10.0652
▁바람	-10.0653
▁실적	-10.0657
▁table	-10.0665
▁security	-10.0666
▁교통	-10.0666
▁허	-10.067
▁requires	-10.0675
▁공장	-10.0677
▁applications	-10.0695
▁수입	-10.0699
▁통한	-10.0701
▁토	-10.0703
▁comes	-10.0704
▁의해	-10.0708
▁합의	-10.0716
▁reaction	-10.0723
Is	-10.0724
▁wide	-10.0726
▁communication	-10.0728
▁version	-10.073
▁remember	-10.0733
▁목	-10.0734
후	-10.0736
▁과거	-10.074
ge	-10.0747
▁마지막	-10.0751
▁Because	-10.0753
▁홍보	-10.0756
▁정말	-10.0756
▁themselves	-10.0764
▁produce	-10.0769
▁bar	-10.0771
▁프로	-10.0772
▁El	-10.0775
ka	-10.0777
▁decided	-10.0778
▁형성	-10.0781
▁서로	-10.0805
▁opened	-10.0809
▁movement	-10.0812
▁려는	-10.0815
Good	-10.0817
▁president	-10.082
▁attention	-10.0823
▁반대	-10.0827
ies	-10.0827
▁leading	-10.083
▁hair	-10.0833
▁당신	-10.0836
▁create	-10.0837
▁William	-10.0839
▁simply	-10.0848
ated	-10.0861
▁못했	-10.0862
▁달리	-10.0863
{	-10.0874
▁체계	-10.0875
▁의사	-10.0877
▁제조	-10.0883
▁gone	-10.0907
근	-10.0911
▁please	-10.0916
▁체	-10.0933
▁예방	-10.0935
▁boy	-10.0935
▁account	-10.094
▁어렵	-10.095
▁solution	-10.095
▁식품	-10.0956
▁공식	-10.0957
▁reached	-10.0959
▁노동	-10.096
어지	-10.0965
▁private	-10.0966
▁풀	-10.0969
▁Washington	-10.0973
▁High	-10.0974
▁분위기	-10.0976
▁relatively	-10.0978
▁세요	-10.0984
▁실제	-10.0985
류	-10.0991
▁cover	-10.0991
▁금리	-10.0997
▁표	-10.0998
노	-10.1001
▁separate	-10.1005
▁음식	-10.1011
▁IT	-10.1015
▁핵심	-10.1015
▁allowed	-10.1018
▁소속	-10.1019
▁반영	-10.1028
day	-10.1039
키	-10.1044
▁겪	-10.1047
▁news	-10.1047
▁married	-10.1053
▁values	-10.106
바	-10.1062
▁SK	-10.1068
무	-10.1077
▁중소기업	-10.1078
▁initial	-10.1084
▁제한	-10.1092
lin	-10.1095
ha	-10.1101
▁manner	-10.1101
▁statement	-10.1108
▁selected	-10.1116
▁opinion	-10.1128
▁진출	-10.1131
▁Be	-10.1133
▁micro	-10.114
▁영국	-10.1142
▁search	-10.1161
id	-10.1162
피	-10.1166
▁전시	-10.1167
▁조선	-10.117
ten	-10.1178
▁전환	-10.118
▁receptor	-10.1181
▁Street	-10.1184
박	-10.1185
▁Here	-10.1187
▁daughter	-10.1193
▁tumor	-10.1193
▁parts	-10.1195
▁참가	-10.12
▁magnetic	-10.1201
▁feet	-10.1202
▁suggest	-10.1205
▁transmission	-10.1208
▁과제	-10.1211
강	-10.122
ni	-10.1222
▁항	-10.1225
▁라면	-10.1226
▁attack	-10.1232
▁anyone	-10.1236
Get	-10.1244
▁교사	-10.1247
▁대형	-10.1249
▁myself	-10.125
▁맛	-10.1255
ce	-10.1257
yl	-10.1257
▁외국인	-10.1258
▁playing	-10.1261
▁skin	-10.1265
▁수도	-10.1268
▁홍	-10.127
▁아야	-10.1285
▁누구	-10.1285
▁el	-10.1289
▁round	-10.1297
▁prevent	-10.1299
▁Park	-10.1302
▁Two	-10.1303
▁distribution	-10.1303
▁questions	-10.1309
▁요청	-10.1311
ca	-10.1314
▁상당	-10.1316
▁towards	-10.1317
▁고용	-10.1324
▁eye	-10.1325
▁포인트	-10.1328
▁이르	-10.1333
▁Japanese	-10.1333
▁changed	-10.1338
▁develop	-10.1339
▁works	-10.1343
▁대한민국	-10.1345
▁village	-10.1348
Ed	-10.1348
▁officer	-10.1349
▁identify	-10.1349
▁appeared	-10.135
▁code	-10.1353
▁세대	-10.1357
▁floor	-10.1358
▁든	-10.1358
▁남자	-10.136
▁location	-10.1368
▁공원	-10.1368
▁내부	-10.1379
▁성과	-10.1379
▁차이	-10.1383
▁wouldn	-10.1386
▁earlier	-10.1392
▁channel	-10.1393
▁발견	-10.1397
▁신고	-10.1405
▁차례	-10.1406
▁White	-10.1409
▁improved	-10.141
▁month	-10.1416
▁processes	-10.1419
▁Cal	-10.1428
▁인력	-10.1432
▁technique	-10.1432
▁모르	-10.1432
▁status	-10.1433
}	-10.1438
▁independent	-10.1439
▁교	-10.1444
▁mice	-10.1444
▁character	-10.1444
▁조금	-10.1455
▁treated	-10.146
▁hospital	-10.1468
▁moving	-10.1469
▁European	-10.1479
▁Such	-10.1481
▁activities	-10.1484
▁팬	-10.1485
▁밤	-10.149
▁College	-10.1497
▁reduce	-10.1503
▁dark	-10.1504
off	-10.1509
▁parents	-10.1509
▁seven	-10.151
▁수요	-10.1511
란	-10.1515
▁China	-10.1517
▁@	-10.1521
▁closed	-10.1525
▁아시아	-10.1532
term	-10.1533
쪽	-10.1535
▁onto	-10.154
▁appropriate	-10.1545
▁시기	-10.1553
▁희망	-10.156
▁최초	-10.1564
▁currently	-10.1571
▁그런데	-10.1576
▁formula	-10.1578
▁유통	-10.1578
▁Na	-10.1581
품	-10.1582
▁River	-10.1584
▁생명	-10.1593
▁lack	-10.1601
▁testimony	-10.161
for	-10.1612
▁sleep	-10.1615
▁du	-10.1625
▁agent	-10.1626
▁주목	-10.1626
▁왜	-10.1627
▁easy	-10.1633
▁reasonable	-10.1634
▁denied	-10.1643
▁뉴스	-10.1643
▁최종	-10.1652
▁언론	-10.1656
▁규제	-10.1665
▁보였	-10.167
▁situation	-10.1672
▁pattern	-10.1676
▁hope	-10.1682
▁ready	-10.1683
▁회복	-10.1686
▁resulting	-10.1689
ted	-10.1693
ance	-10.1693
복	-10.1693
▁제대로	-10.1693
초	-10.1701
넣	-10.1704
▁구체	-10.1704
▁argument	-10.171
▁무료	-10.171
Can	-10.1711
▁공격	-10.1712
▁커	-10.1712
▁봉사	-10.1714
▁notice	-10.1718
▁어린이	-10.1725
▁소재	-10.1725
▁overall	-10.1727
ol	-10.1729
ful	-10.1737
▁민주	-10.1745
▁알려졌	-10.1746
▁focus	-10.1748
순	-10.175
▁학습	-10.1753
▁디	-10.1754
led	-10.1755
▁race	-10.1755
▁finding	-10.1758
▁fall	-10.1758
▁shot	-10.1762
락	-10.1762
▁influence	-10.1763
▁대신	-10.1763
▁투	-10.1765
▁critical	-10.1772
▁seems	-10.1774
con	-10.1781
▁Of	-10.1783
▁meeting	-10.1786
▁environment	-10.1787
▁carried	-10.1795
▁부동산	-10.1797
▁binding	-10.1801
▁경기도	-10.1801
▁noted	-10.1804
▁보유	-10.1804
▁recently	-10.1808
남	-10.1809
Q	-10.181
▁거의	-10.1814
설	-10.1816
환	-10.1822
▁재정	-10.1825
▁Michael	-10.1827
▁block	-10.1828
▁스포츠	-10.1833
▁Con	-10.1835
▁East	-10.1844
▁conduct	-10.185
▁functional	-10.1855
▁How	-10.1857
▁continue	-10.1861
생	-10.1863
▁티	-10.187
▁containing	-10.1875
▁bed	-10.1878
▁directed	-10.1881
When	-10.1888
▁deep	-10.189
▁holding	-10.1894
절	-10.1895
▁expected	-10.19
▁tax	-10.19
▁machine	-10.1902
▁개혁	-10.1907
▁More	-10.1907
▁input	-10.191
▁storage	-10.191
▁어려운	-10.1911
▁guys	-10.1913
▁poor	-10.1922
▁connection	-10.1928
▁Robert	-10.1929
▁fluid	-10.1944
▁consider	-10.1948
▁Supreme	-10.195
▁yourself	-10.1953
▁wait	-10.1953
▁England	-10.1955
▁quickly	-10.1957
be	-10.1958
▁테	-10.196
▁출신	-10.1965
▁defined	-10.1971
▁차원	-10.1975
▁Mar	-10.1986
▁보내	-10.1987
▁광	-10.1987
ial	-10.1999
go	-10.2013
mo	-10.2017
▁핵	-10.2017
▁signals	-10.2022
▁capacity	-10.2023
▁Field	-10.2023
양	-10.2026
▁article	-10.203
▁variety	-10.2031
▁providing	-10.2031
▁motor	-10.2041
▁election	-10.2042
▁Board	-10.2047
▁individuals	-10.2047
▁answer	-10.2049
▁확산	-10.206
▁석	-10.2064
▁판	-10.2064
▁통	-10.2065
▁approximately	-10.2068
▁더라도	-10.2073
▁반응	-10.2074
▁향상	-10.2076
▁opening	-10.2079
▁fight	-10.2088
업	-10.2088
▁remains	-10.2089
▁stand	-10.209
▁지지	-10.2093
▁OF	-10.2099
▁행동	-10.2099
▁announced	-10.21
▁제외	-10.2104
▁component	-10.211
▁rates	-10.2121
▁France	-10.2122
효율	-10.2124
▁agents	-10.2126
▁official	-10.2127
▁administration	-10.213
▁향후	-10.2131
▁improve	-10.2135
▁judge	-10.2148
▁husband	-10.2155
▁현상	-10.2156
▁라도	-10.2157
▁인정	-10.216
▁리그	-10.2161
▁throughout	-10.2164
▁출연	-10.2167
▁변경	-10.2168
▁referred	-10.2169
▁독일	-10.217
▁eight	-10.2171
▁암	-10.2176
▁심사	-10.2184
▁letter	-10.2186
Your	-10.2187
im	-10.2193
▁relative	-10.2194
▁설계	-10.2197
▁statute	-10.2199
▁gun	-10.2207
▁소리	-10.2208
▁조건	-10.2208
▁루	-10.2209
▁reasons	-10.2213
▁sometimes	-10.2214
▁이미지	-10.2216
▁쪽	-10.2216
▁arm	-10.2221
▁이것	-10.2222
▁축제	-10.2225
ive	-10.2226
▁하락	-10.2228
▁differences	-10.2231
▁너	-10.2246
▁행	-10.2247
▁지수	-10.2248
▁제안	-10.2249
▁긴	-10.2251
▁raised	-10.2257
▁%,	-10.2273
▁theory	-10.2277
▁Ca	-10.2278
▁추	-10.2279
▁Now	-10.2283
여	-10.2285
▁훈련	-10.2286
▁beyond	-10.2289
li	-10.2291
▁시켜	-10.2293
▁recorded	-10.2296
▁everyone	-10.2299
▁;	-10.23
▁Company	-10.2308
▁offer	-10.2308
▁increasing	-10.231
▁Pro	-10.2311
▁죽	-10.2315
▁combination	-10.232
▁보장	-10.2321
▁nor	-10.2321
▁부모	-10.2324
ny	-10.2326
▁즉	-10.233
주의	-10.2334
▁sufficient	-10.2336
der	-10.2338
▁facts	-10.234
▁track	-10.2348
▁India	-10.2349
▁mm	-10.2351
▁추천	-10.2352
▁north	-10.236
▁recording	-10.2361
io	-10.2382
▁bone	-10.2389
For	-10.239
▁자치	-10.2394
▁기초	-10.2395
▁가진	-10.2397
▁der	-10.2398
▁characteristics	-10.2412
▁sequence	-10.2412
ana	-10.2413
▁genes	-10.2415
▁모바일	-10.2417
▁digital	-10.2425
▁회담	-10.2427
▁키	-10.2429
▁completely	-10.2434
▁인가	-10.2435
▁engine	-10.2447
▁appellant	-10.2455
▁break	-10.2455
▁지도	-10.2461
▁올림픽	-10.2469
▁"♪	-10.248
▁appears	-10.2481
작	-10.2482
▁유치	-10.2483
▁pretty	-10.2497
▁costs	-10.2501
▁entered	-10.2501
▁measured	-10.2506
▁Go	-10.2508
▁education	-10.2517
▁seemed	-10.2524
ite	-10.2525
향	-10.2525
▁stress	-10.2526
▁couple	-10.2529
▁완전	-10.2529
▁청와대	-10.2531
▁modern	-10.2532
▁female	-10.254
▁functions	-10.255
▁safety	-10.2553
▁출	-10.2555
▁chance	-10.2556
▁노인	-10.2561
▁으로부터	-10.2565
▁sea	-10.2568
▁불법	-10.258
▁larger	-10.2581
sub	-10.2591
▁revealed	-10.2597
▁청년	-10.2599
▁\	-10.2602
▁operating	-10.2608
▁특성	-10.2609
▁pass	-10.2611
▁thinking	-10.2615
에	-10.2618
▁밖에	-10.2623
▁takes	-10.2623
▁만든	-10.2625
▁협상	-10.2627
일자리	-10.2627
▁축구	-10.2629
▁football	-10.2631
▁distance	-10.2633
▁소득	-10.2634
▁concentration	-10.2635
▁sex	-10.2641
▁majority	-10.2643
▁민	-10.2643
▁ratio	-10.2645
▁꿈	-10.2657
▁Red	-10.2659
령	-10.2663
▁Most	-10.2687
▁regarding	-10.2688
▁인구	-10.2688
▁결	-10.2692
▁못한	-10.2693
규	-10.2694
▁사전	-10.2697
▁specifically	-10.2698
▁패	-10.2699
▁평화	-10.27
▁compounds	-10.2703
To	-10.2703
▁forces	-10.2707
▁file	-10.2715
▁negative	-10.272
▁useful	-10.272
▁defense	-10.2721
▁주가	-10.2728
▁campaign	-10.2734
▁그동안	-10.2736
ray	-10.2741
▁Union	-10.2741
▁우승	-10.2743
▁international	-10.275
릴	-10.2764
▁sample	-10.2769
▁전쟁	-10.2775
사태	-10.2779
▁church	-10.2787
▁industry	-10.2792
▁협의	-10.2795
▁Group	-10.2795
so	-10.2798
▁finally	-10.2798
▁Not	-10.28
▁fast	-10.28
q	-10.2801
▁professional	-10.2803
▁internal	-10.2803
▁plate	-10.2807
▁upper	-10.2807
▁Even	-10.2807
▁medium	-10.2808
ability	-10.2811
▁semiconductor	-10.2817
▁Don	-10.2817
ri	-10.2819
더	-10.282
▁Thomas	-10.2821
▁drugs	-10.2825
▁host	-10.2837
▁south	-10.2838
▁신규	-10.2845
▁제출	-10.2847
▁건물	-10.2848
ke	-10.2855
▁exposure	-10.2864
▁relevant	-10.2864
▁circumstances	-10.2864
▁무대	-10.2869
▁비율	-10.2878
▁비판	-10.288
▁contrast	-10.288
▁serious	-10.2882
▁paid	-10.2884
▁players	-10.2884
▁원인	-10.2886
▁check	-10.2886
ak	-10.2887
▁자세	-10.2887
▁공부	-10.2897
▁culture	-10.2901
▁match	-10.2903
field	-10.2908
▁덕	-10.2909
▁논란	-10.2911
▁equipment	-10.2912
▁kept	-10.2916
▁듣	-10.2918
▁receive	-10.292
▁joined	-10.2921
ex	-10.2929
end	-10.2933
▁behavior	-10.2933
▁Black	-10.2938
▁plant	-10.2939
▁창	-10.2939
▁detection	-10.2942
sen	-10.2942
▁double	-10.2943
▁절차	-10.2945
▁passed	-10.2948
▁전북	-10.295
▁농업	-10.2951
▁countries	-10.2959
▁mid	-10.2965
반	-10.2969
▁스스	-10.297
▁com	-10.2977
온	-10.2978
▁울산	-10.2985
▁등장	-10.2989
▁male	-10.2992
▁infection	-10.2993
▁immediately	-10.2998
▁대화	-10.3001
▁middle	-10.3005
▁Council	-10.3006
▁곡	-10.3011
▁홈	-10.3017
▁appear	-10.302
▁특징	-10.3026
▁답	-10.3028
▁Air	-10.303
▁forms	-10.3032
▁Smith	-10.3038
▁아래	-10.3042
▁Furthermore	-10.3045
▁popular	-10.3051
▁경남	-10.3053
▁속도	-10.3058
▁photo	-10.306
▁상담	-10.306
▁request	-10.3063
▁beginning	-10.3065
객	-10.3071
루	-10.3073
▁baby	-10.3076
▁director	-10.3076
▁Judge	-10.3083
▁defendants	-10.3084
▁reduction	-10.3084
▁path	-10.3087
▁Circuit	-10.3089
▁다만	-10.3092
▁컴퓨터	-10.3094
▁hot	-10.3098
▁당국	-10.3099
▁volume	-10.3108
난	-10.3113
▁프로젝트	-10.312
▁investigation	-10.3122
▁무역	-10.3124
▁glass	-10.313
way	-10.3131
▁whom	-10.3141
▁유명	-10.3143
▁television	-10.3144
▁Other	-10.3153
lo	-10.3154
▁à	-10.3158
▁Under	-10.3158
▁콘텐츠	-10.3158
▁지식	-10.316
▁창업	-10.3161
▁clearly	-10.3163
▁대학교	-10.3166
▁촬영	-10.3169
▁writing	-10.3175
▁safe	-10.3177
▁electronic	-10.3183
▁$\	-10.3189
▁List	-10.3198
▁easily	-10.32
▁여전	-10.3204
▁민간	-10.3209
▁아서	-10.3209
▁더불	-10.3212
▁연기	-10.3217
집	-10.3221
▁hell	-10.3225
▁animals	-10.323
▁III	-10.3244
▁불과	-10.325
▁영어	-10.3252
▁density	-10.3257
목	-10.3259
▁jurisdiction	-10.3266
▁intended	-10.3268
▁가입	-10.3269
▁탈	-10.3271
▁Another	-10.3278
▁truth	-10.3279
▁이사	-10.328
▁질문	-10.3281
▁supply	-10.3282
▁poly	-10.3284
min	-10.3285
▁leaving	-10.3285
▁공유	-10.329
▁아들	-10.3291
▁responsible	-10.3292
▁strength	-10.3296
▁Church	-10.3297
▁담당	-10.3299
▁Association	-10.3304
다는	-10.3304
▁units	-10.331
승	-10.331
▁Further	-10.3312
ham	-10.3312
▁초등	-10.3324
▁Congress	-10.3325
▁lives	-10.3331
▁경쟁력	-10.3338
Did	-10.3339
▁체제	-10.3344
▁maybe	-10.335
▁issued	-10.3354
▁surgery	-10.336
▁항공	-10.3364
ent	-10.3365
▁sentence	-10.3366
▁선물	-10.337
▁Cup	-10.337
▁남북	-10.3371
▁staff	-10.3376
▁Press	-10.3379
▁blue	-10.3386
▁Party	-10.3386
▁removed	-10.3387
▁becomes	-10.3396
▁images	-10.3397
▁occurred	-10.3402
봉	-10.3409
▁근무	-10.3413
개	-10.3414
▁Division	-10.3419
▁러시아	-10.3422
ina	-10.3425
▁plasma	-10.3425
▁개정	-10.3427
열	-10.3437
▁Texas	-10.3442
▁thereby	-10.3442
▁basic	-10.3445
▁체결	-10.3446
급	-10.3451
▁nice	-10.3453
▁어려움	-10.3464
▁sign	-10.3465
▁소비	-10.3466
▁분양	-10.3469
▁controlled	-10.3475
type	-10.3478
▁방지	-10.3479
▁spent	-10.348
▁파악	-10.3488
▁seat	-10.3496
▁mg	-10.35
▁nearly	-10.3508
▁홈페이지	-10.3519
▁특	-10.3531
▁imaging	-10.3533
▁signed	-10.3534
▁이벤트	-10.3536
▁fuel	-10.3536
▁Peter	-10.3548
행	-10.3551
▁success	-10.3552
▁드라마	-10.3557
▁successful	-10.3561
▁da	-10.3564
달	-10.3567
▁Ex	-10.3568
▁Lord	-10.3571
ya	-10.3573
▁structures	-10.3574
▁actions	-10.3574
▁기자	-10.3581
▁덧붙였	-10.359
▁Car	-10.3591
▁electrical	-10.3592
▁려고	-10.3597
▁remained	-10.3599
▁업	-10.36
▁끌	-10.3603
▁수상	-10.3604
▁watch	-10.3606
▁demonstrated	-10.3606
▁일상	-10.3612
▁나왔	-10.3616
▁criminal	-10.3619
▁Mo	-10.3626
▁얘기	-10.3627
▁allows	-10.363
▁frame	-10.3634
▁Moreover	-10.3637
▁ran	-10.3638
▁driving	-10.3638
▁reading	-10.3638
축	-10.3639
▁론	-10.364
▁core	-10.3646
▁취업	-10.3647
▁trust	-10.3649
side	-10.3654
ung	-10.3654
▁para	-10.3659
▁Canada	-10.3664
ek	-10.3666
▁Army	-10.3673
▁ha	-10.3674
▁remain	-10.3675
▁completed	-10.3676
▁키로	-10.3678
▁fully	-10.368
induced	-10.3686
▁Pre	-10.3686
▁레	-10.3687
▁고민	-10.3693
▁samples	-10.3694
▁특정	-10.3695
▁attorney	-10.3696
▁conducted	-10.3701
▁Chinese	-10.3708
▁Plaintiff	-10.3709
▁누리	-10.3711
▁이루	-10.3714
▁기사	-10.3716
▁ship	-10.372
변	-10.372
▁지나	-10.372
▁protection	-10.3722
▁졌	-10.3724
▁People	-10.3728
▁sites	-10.3736
▁operations	-10.3738
▁cold	-10.3755
▁trade	-10.3764
▁unique	-10.3765
▁수업	-10.3768
▁꽃	-10.3771
▁serve	-10.3784
▁attempt	-10.3786
▁giving	-10.3788
*	-10.3793
Then	-10.3797
ence	-10.3798
ger	-10.3803
ng	-10.3804
▁변	-10.3805
▁happy	-10.3806
▁공항	-10.3809
▁확정	-10.3809
mer	-10.3809
▁귀	-10.381
▁choice	-10.3813
▁etc	-10.3821
▁share	-10.3823
▁마케팅	-10.3825
▁Defendant	-10.3828
▁happen	-10.3829
▁membrane	-10.3829
▁신문	-10.3836
▁perform	-10.3839
▁mouth	-10.384
▁par	-10.3844
ov	-10.385
▁author	-10.3853
▁Ma	-10.3857
▁standing	-10.3861
▁공정	-10.3867
▁Also	-10.3869
▁장비	-10.3872
▁activation	-10.3873
저	-10.3876
▁에선	-10.3877
▁relief	-10.3883
할	-10.3883
▁shape	-10.3885
▁자산	-10.3887
▁sold	-10.3891
ga	-10.3893
▁reach	-10.3893
▁ring	-10.3894
▁Australia	-10.3897
졌	-10.3897
▁롯데	-10.3898
▁그대로	-10.3898
▁Europe	-10.3898
▁supported	-10.39
▁거쳐	-10.39
록	-10.3903
▁goes	-10.3907
▁Mark	-10.3917
▁regions	-10.3924
].	-10.3928
▁window	-10.3928
▁디지털	-10.3932
▁Both	-10.3938
related	-10.3939
▁기억	-10.394
▁alleged	-10.3941
▁부정	-10.3954
▁주도	-10.3955
ci	-10.3961
▁누	-10.3962
▁는가	-10.3962
▁Indian	-10.3968
▁스럽	-10.3971
▁들어가	-10.3971
▁바탕	-10.3975
▁남성	-10.3975
▁subjects	-10.3977
▁rules	-10.3982
ING	-10.3984
▁•	-10.3987
▁영역	-10.3988
▁authority	-10.3995
▁프랑스	-10.3997
▁procedure	-10.4
▁Hall	-10.4002
▁인한	-10.4006
▁store	-10.4007
▁capable	-10.4016
▁summary	-10.4017
▁introduced	-10.4019
배	-10.4019
▁learn	-10.4032
▁봤	-10.4034
▁generated	-10.4036
▁골프	-10.4041
▁entitled	-10.4046
▁친	-10.4048
▁animal	-10.4048
dy	-10.4055
각	-10.406
▁economic	-10.4062
▁값	-10.4067
▁총리	-10.4069
▁몰	-10.4075
▁소통	-10.4084
we	-10.4084
▁corresponding	-10.4084
▁불구	-10.4088
▁셨	-10.4088
▁heavy	-10.409
▁느냐	-10.4092
▁assembly	-10.4094
▁정당	-10.4096
▁actual	-10.4096
▁냐	-10.4096
투	-10.4097
tic	-10.41
ac	-10.4106
▁officers	-10.4113
▁finished	-10.4118
ard	-10.4118
▁Per	-10.4125
▁노래	-10.4127
Re	-10.4131
▁occur	-10.4145
▁establish	-10.4146
▁Bar	-10.4146
▁except	-10.4155
▁Am	-10.4161
▁격	-10.4164
▁사망	-10.4165
▁edge	-10.4165
▁existing	-10.4168
▁causes	-10.417
▁desired	-10.4175
▁버스	-10.4179
▁carbon	-10.418
▁arms	-10.4184
▁오히	-10.4187
▁전반	-10.4188
▁piece	-10.4192
▁선발	-10.4199
▁walk	-10.4202
▁testified	-10.4204
▁강력	-10.4205
les	-10.4205
▁처	-10.4211
▁Brown	-10.4212
▁Many	-10.4213
▁seem	-10.4217
▁k	-10.4218
▁을까	-10.4225
▁genetic	-10.4229
▁만족	-10.4231
ze	-10.4231
▁offered	-10.4233
브	-10.4235
▁fixed	-10.4236
▁testing	-10.4238
▁연속	-10.4238
▁웹	-10.4241
que	-10.4241
못	-10.4243
▁complaint	-10.4258
▁numbers	-10.426
격	-10.4262
▁page	-10.4262
▁receiving	-10.4263
▁계기	-10.4263
▁speak	-10.4264
▁Code	-10.4267
▁시도	-10.4267
▁Health	-10.427
▁hour	-10.4275
▁점검	-10.4284
덕	-10.4289
▁Accordingly	-10.4289
속	-10.4293
▁아동	-10.4293
▁crime	-10.4301
▁법인	-10.4308
▁술	-10.4309
▁composition	-10.4311
▁meaning	-10.4312
▁베	-10.432
▁sister	-10.432
▁build	-10.4321
▁어디	-10.4324
▁fell	-10.4328
▁avoid	-10.433
▁봉	-10.433
▁opportunity	-10.4331
ster	-10.4333
po	-10.4336
▁older	-10.4336
그	-10.4337
▁En	-10.4339
▁삼성전자	-10.434
탄	-10.4345
